hello_msg = '''Привіт! Це бот від газети ВОНО з корисними порадами про те, як зацвісти на ниві арту. Обери /advice'''


creditts = '''
Це бот від газети ВОНО з корисними порадами про те, як зацвісти на ниві арту.
Перша версія порад була створена для Арт-середи ВОНО за участі Лери Шиллер та Люби Дивак. 

))))))))))))))))))))))))))))))))))))))))))))))))
                  vonopaper.com
    '''
    

end_of_advices_msg = '''Поради скінчилися! Можеш глянути наш (поки 
        маленький) /archive або додати свою пораду /add. 
        Чи ж повернутися до початку — /advice'''
        
add_advice_sugg = 'Пиши свою артпораду: '

return_suggestion = '(Повернутися назад — обери /cancel )'
        
advice_suggestion = 'Може, ще /advice?'

cancel_msg = 'Що ж, може, порадиш нам щось наступного разу!'

dont_understang_msg = 'Вибач, я тебе не розумію. Вибери /advice'

thanks_msg = 'Дякуємо за неоціненний вклад в українське артпроцвітання!'